// example: this.$clickPoint({ module: 'login', page: 'sms', device: 'pc', operate: 'gotoSmsLogin' })
export default {
  // 回复数据列表
  sms: {
    pc: {
      gotoSmsLogin: { n: '10790.16783.16950.22047.40272', d: '10790.16783.16950.22047.40272', name: '点击短信登录' },
      noSign: { n: '10790.16783.16950.22047.40273', d: '10790.16783.16950.22047.40273', name: '提示用户不存在' },
      smsLogin: { n: '10790.16783.16950.22047.40274', d: '10790.16783.16950.22047.40274', name: '点击登录按钮' },
      gotoSign: { n: '10790.16783.16950.22047.40275', d: '10790.16783.16950.22047.40275', name: '点击免费注册' },
      gotoAccountLogin: { n: '10790.16783.16950.22047.40276', d: '10790.16783.16950.22047.40276', name: '点击账号密码登录' }
    }
  }
}
